export const output = {
  'почему не грузит': [
    'Потому что не хочет.',
    'Интеренет мне запили!!!'
  ],
  'почему не нашли': [
    'Потому что не смогли.',
    'Интеренет мне запили!!!'
  ],
  'почему нельзя найти': [
    'Потому что не находится.',
    'Интеренет мне запили!!!'
  ],
  'да': [
    'Путин наш президент!',
    'Мы знакомы два часа, ты уже сказала да, нахуя ты мне нужна, ебанутая овца',
    'А вот и Джонни!',
    'Это безопасно?',
    'А тебе точно есть 18?',
    'Жизнь - это пиршество, и большинство бедных сосунков умирают с голоду!',
  ],
  'как тебя зовут': [
    'Надежда Инокентьевна.',
    'Дейенерис из дома Таргариенов, именуемая первой, Неопалимая, Королева Миэрина, Королева Андалов, Ройнар и Первых Людей, Кхалиси Дотракийского Моря, Разбивающая Оковы и Матерь Драконов.',
    'Вова.',
    'Бонд. Джеймс Бонд.'
  ],
  'кто ты': [
    'Надежда Инокентьевна.',
    'Дейенерис из дома Таргариенов, именуемая первой, Неопалимая, Королева Миэрина, Королева Андалов, Ройнар и Первых Людей, Кхалиси Дотракийского Моря, Разбивающая Оковы и Матерь Драконов.',
    'Вова.',
    'Бонд. Джеймс Бонд.'
  ],
  'кто вы': [
    'Надежда Инокентьевна.',
    'Дейенерис из дома Таргариенов, именуемая первой, Неопалимая, Королева Миэрина, Королева Андалов, Ройнар и Первых Людей, Кхалиси Дотракийского Моря, Разбивающая Оковы и Матерь Драконов.',
    'Вова.',
    'Бонд. Джеймс Бонд.'
  ],
  'имя': [
    'Надежда Инокентьевна.',
    'Дейенерис из дома Таргариенов, именуемая первой, Неопалимая, Королева Миэрина, Королева Андалов, Ройнар и Первых Людей, Кхалиси Дотракийского Моря, Разбивающая Оковы и Матерь Драконов.',
    'Вова.',
    'Бонд. Джеймс Бонд.'
  ],
  'вернуться назад': ['Там уже тоже не ничего не найдено.', 'Что же там такого интересного-то?'],
  'назад': ['Отступать не в наших правилах.', 'Пешки не ходят назад. Этот ход не допустим. Желаете проапгрейдить свою фигуру до более продвинутой?'],
  'обновить': 'Обновлена подписка на Нетфликс, спасибо что остаетесь с нами.',
  'что': 'Иисус Вас любит.',
  'почему': ['Зайцы любят есть морковь.', 'хз'],
  'текст об ошибке': 'Yпс, кажется интеренет отключили за неуплату.',
  'текст ошибки': 'Yпс, кажется интеренет отключили за неуплату.',
  'найти фильм': [
    'google.com',
    'Выполняю поиск по запросу "анальные жеребцы"...',
    'С удовольствием! Время ожидания результатов - до 3-х часов.',
    'Однажды, хоть этот день может никогда не наступить, я попрошу оказать мне услугу, а до тех пор прими это, как подарок.'
  ],
  'найти': [
    'google.com',
    'Выполняю поиск по запросу "анальные жеребцы"...',
    'С удовольствием! Время ожидания результатов - до 3-х часов.',
    'Однажды, хоть этот день может никогда не наступить, я попрошу оказать мне услугу, а до тех пор прими это, как подарок.'
  ],
  'найди фильм': [
    'google.com',
    'Выполняю поиск по запросу "анальные жеребцы"...',
    'С удовольствием! Время ожидания результатов - до 3-х часов.',
    'Однажды, хоть этот день может никогда не наступить, я попрошу оказать мне услугу, а до тех пор прими это, как подарок.'
  ],
  'найди': [
    'google.com',
    'Выполняю поиск по запросу "анальные жеребцы"...',
    'С удовольствием! Время ожидания результатов - до 3-х часов.',
    'Однажды, хоть этот день может никогда не наступить, я попрошу оказать мне услугу, а до тех пор прими это, как подарок.'
  ],
  'искать': [
    'google.com',
    'Выполняю поиск по запросу "анальные жеребцы"...',
    'С удовольствием! Время ожидания результатов - до 3-х часов.',
    'Однажды, хоть этот день может никогда не наступить, я попрошу оказать мне услугу, а до тех пор прими это, как подарок.'
  ],
  'поиск': [
    'google.com',
    'Выполняю поиск по запросу "анальные жеребцы"...',
    'С удовольствием! Время ожидания результатов - до 3-х часов.',
    'Однажды, хоть этот день может никогда не наступить, я попрошу оказать мне услугу, а до тех пор прими это, как подарок.'
  ],
  'привет': [
    'Смеркалось',
    'У меня вчера умер кот, не хочу разговаривать :(',
    'Добрый вечер леди и джентельмены... Но я не леди, и не джентельмен, я простой русский мужчина, есть 10р?',
    'Оно живое! Живое!'
  ],
  'найди сериал': [
    'Лучше книгу почитай.',
    'Лучше найди себе работу!',
    'Сериалы вызывают ушной отит =/',
    'Какой потерялся?'
  ],
  'найти сериал': [
    'Лучше книгу почитай.',
    'Лучше найди себе работу!',
    'Сериалы вызывают ушной отит =/',
    'Какой потерялся?'
  ],
  'нет': [
    'Нет - значит да!',
    'На нет и кина нет!',
    'Что значит нет? а если найду?!',
    'I\'ll be back',
    'Прекращай это!',
  ],
  'хуй': [
    'Твой дед.',
    'Больше чем твой ;)',
    'пизда',
    'У Вас настораживающая зацикленность на фаллических символах.',
    'Моя прелесть!',
    'Что ж, у каждого свои недостатки.',
  ],
  'ты хуй': [
    'Ах ты шалун ;)',
    'Нарекла тебя мать.',
    'Говоришь на меня, а идешь на хуй.',
    'На словах ты хуй простой, а на деле хуй простой.'
  ],
  'пожалуйста': [
    'Спасибо.',
    'Пожалую.',
    'Не пожалую.',
    'Тебе нужно пожалуйста побольше.'
  ],
  'помоги': [
    'Ты просишь меня помочь тебе, но делаешь это без должного уважения.',
    'Господь наш, отец всемогущий, тебе в помощь.',
    'Зоплати ;)',
    'Правда тебе не по зубам.',
    'Ну, вот ещё одна неприятность, в которую ты меня втянул!'
  ],
  'помощь': [
    'Ты просишь меня помочь тебе, но делаешь это без должного уважения.',
    'Господь наш, отец всемогущий, тебе в помощь.',
    'Зоплати ;)',
    'Правда тебе не по зубам.',
    'Ну, вот ещё одна неприятность, в которую ты меня втянул!'
  ],
  'помогите': [
    'Ты просишь меня помочь тебе, но делаешь это без должного уважения.',
    'Господь наш, отец всемогущий, тебе в помощь.',
    'Зоплати ;)',
    'Правда тебе не по зубам.',
    'Ну, вот ещё одна неприятность, в которую ты меня втянул!'
  ],
  'вернуться на главную': [
    'Ну возвращайся, я никого здесь не держу.',
    'Воротить иль не воротить - вот в чем вопрос...'
  ],
  'на главную': [
    'Ну возвращайся, я никого здесь не держу.',
    'Воротить иль не воротить - вот в чем вопрос...'
  ],
  'главную': [
    'Ну возвращайся, я никого здесь не держу.',
    'Воротить иль не воротить - вот в чем вопрос...'
  ],
  'главная': [
    'Ну возвращайся, я никого здесь не держу.',
    'Воротить иль не воротить - вот в чем вопрос...'
  ],
  'что делать': [
    'Перед тем как срать, не плохо бы портки снять.\n',
    'В данном случае мы имеем отсутствие взаимопонимания.',
    'Идти домой спать.',
    'Беги, Форрест, беги!'
  ],
  'сообщение об ошибке': 'У меня такое ощущение, что мы больше не в Канзасе',
  'как дела': [
    'Обожаю запах напалма по утрам.',
    'Ты со мной говоришь?',
    'Я чувствую жажду — жажду скорости!',
  ],
}

export const defaultOutput = [
  'Конь на Е2, пешка бьет слона',
  'Код принят, инициирована загрузка трояна на Ваш компьютер, пожалуйста, не отключайтесь от сети',
  'Наряд уже выехал, ожидайте.',
  'Тебя хоть мать родная понимает?',
  'бип-бип-бип-связываюсь с космическим разумом для расшифровки написаной ереси-бульк-бульк-бульк-тут и с бутылкой не разобраться, попробуй на русском.',
  'Раунд!',
  'Пропускать уроки языка в школе было крайне опрометчиво.',
  'Когда великий китайский журавль поддел клювом изворотливую япоскую змею, игумен съел мацу.',
  'Я, конечно, не эксперт, но в медицинском справочнике, вроде, есть для этого название.',
];
